export const trainingData = [
  {
    title: "신분과 사명",
    front: "예수 그리스도의 지도력의 기반!",
    back: "나는 존귀한 자입니다!\n나는 하나님의 자녀입니다.\n나는 그리스도의 대사입니다.\n나는 보이지 않는 하나님의 보이는 영광입니다.",
  },
  {
    title: "셀프 리더십",
    front: "자신을 이끄는 리더십!",
    back: "올바른 지도력을 발휘하는 성경적 방법! \n 엠블레포, 시간관리, 조하리창, MSA Factor을 훈련한다",
  },
  {
    title: "사자의 리더십",
    front: "일(사역)을 향한 예수님의 리더십!",
    back: "사명을 성취하는 올바른 행동! \n 충성, 순종, 공의, 반대정신, 헌신으로 \n 세상을 바꾸는 리더!",
  },
  {
    title: "양의 리더십",
    front: "사람(관계)을 향한 예수님의 리더십!",
    back: "사람을 이끌어가는 올바른 태도! \n  온유, 겸손, 긍휼, 거룩, 정직으로 \n 영향을 주는 리더!",
  },
];
