export const movements = [
  {
    title: "5K운동",
    content:
      "5K운동은 나의 캠퍼스 반경 5㎞ 안의 절대 필요가 있는 이웃들에게 예수님의 4대 사역(구제 사역, 교육 사역, 보건ㆍ의료 사역, 복음전파 사역)을 펼치는 것으로, 한국 교회의 부흥과 통일 한국을 이루어 열방을 섬기는 코리아가 되게 하는 하나님의 약속이 있는 사역이다.",
  },
  {
    title: "말씀배가운동",
    content:
      "말씀배가운동은 자신이 속한 가정 교회, 직장 등 각 영역에서 소그룹을 형성하여 100일 동안 성경 통독을 하고, 통독이 끝나면 구성원들이 새로운 소그룹을 만들어 배가시키는 운동이다.",
  },
  {
    title: "체리배가운동",
    content:
      "체인저 리더십 운동은 '성경적 리더십 훈련을 통해 나를변화시키고 내가 속한 사회의 각 영역을 변화시키는 리더(NCer) 배가운동'이다.",
  },
  {
    title: "10만중보기도운동",
    content:
      "느헤미야처럼 무너진 성벽을 재건하기위해 영적 대각성과 부흥운동을 일으켜 나라와 민족을 살리고 세계 열방을 향한 하나님의 뜻을 이루시도록 지역교회와 함께 중보기도자를일으키는 운동입니다.",
  },
  {
    title: "주인바꾸기운동",
    content:
      "'주인바꾸기 운동'은 '온전한 십일조의 회복'과 믿음, 청지기,단순한 삶을 통해서 오직 하나님이 유일한 주인이시며 공급자되심을 믿습니다. '빚갚기'를 통해 채주의 종에서 벗어나는 운동입니다.",
  },
];
