export const movements = [
  {
    title: "5K 무료나눔",
    content:
      "캠퍼스마다 매주 지정된 시간/장소에서 무료 나눔 테이블을 설치하고 캠퍼스 내 도움이 필요한 학생들에게 식료품과 생필품을 나누는 사역",
  },
  {
    title: "5K 청년밥차",
    content:
      "캠퍼스의 요청에 따라 운영되는 열리는 행사로 300~500명의 학생들에게 식사와 간식을 무료로 제공하여 청년들을 응원하는 사역",
  },

  {
    title: "캠퍼스 워십",
    content:
      "캠퍼스 버스킹 - 캠퍼스 내 모두가 함께하는 열린 예배\n 캠퍼스 정기예배 - 매주 체리 동아리 회원들이 함께하는 예배",
  },
  {
    title: "Red Heart Day",
    content:
      "캠퍼스 내 나눔 문화 확산을 위해 진행되는 새로운 축제의 날 \n 웃음과 기쁨이 가득한 아름다운 캠퍼스를 만들어 가는 사역",
  },
];
